import React from 'react'

export const Test = props => {
    return (
        <div id="test" style={{ display: 'none', flex: '0', padding: '2% 10% 2% 6%' }}>
            <h4 style={{ whiteSpace: 'nowrap', fontSize: '1.6rem', marginBottom: '20px' }}>
                Никто не ждёт!
            </h4>
            <p id="content" style={{ display: 'none', width: '300px' }}>
                Часть 1. Начало 2000х. Нас двое. Только закончили школу. Для нас ещё нет компьютера,
                нет интернета. В летнее время любимое место препровождения - парки, где всегда можно
                спрятатся от солнца, прихватив с собой пару холодного пива. Зимой от холода
                укрывались в подъездах. Почти всегда с собой гитара. На ум приходили простые мелодии
                и тексты. Веселье и немного грусти... Всё просто! Нет философских размышлений о
                смысле жизни. Ни для кого не пытались играть, но всегда находились слушатели. Одни
                подсаживались на соседние скамейки в парке, другие подходили с предложением принести
                чего-нибудь покрепче и продолжить вечер. В подъезде нетрезвый сосед не мог пройти
                мимо, чтобы не остановится и не послушать пару песен. В ту пору мы называли себя
                "БАтаники", именно через "А". Играли, своего рода, неформально-ботанический панк. В
                атмосфере позитива, даже немного протеста против системы, развивалось наше
                творчество. Запись на данном сборнике сделана на кассетный магнитофон, большая часть
                песен записана в подъезде.
            </p>
        </div>
    )
}
