// ТЕКСТЫ ПЕСЕН С АЛЬБОМА "ВРЕМЯ"

export const texts_time = {
    'Деньги всей земли': `
		Всё происходит быстро
		Вот пробежала искра
		И вот уже забыл о сне
		В жизни всё было просто
		И мог ты даже остров
		На день рожденья подарить себе
		А здесь и не купить, не может быть
		Не может быть!

		Ну сколько стоишь ты ? Все твои мечты?
		Готов ты заплатить любые деньги всей земли
		Не можешь ты понять, не взять не отобрать
		Её любви не купить на деньги всей земли

		Вот дорогие вина в блеске лимузинов
		А блеск её заметен даже днём
		Вот деньги всей земли, а ей хотелось бы
		Под звёздным небом погулять вдвоём
		Да ну! Не может быть! И не купить!
		И не купить!

		Ну сколько стоишь ты ? Все твои мечты?
		Готов ты заплатить любые деньги всей земли
		Не можешь ты понять, не взять не отобрать
		Её любви не купить на деньги всей земли

		Ну сколько стоишь ты ? Все твои мечты?
		Готов ты заплатить любые деньги всей земли
		Не можешь ты понять, не взять не отобрать
		Её любви не купить на деньги всей земли
		`,

    Время: `
		Я не знаю, кто придумал это
		Кто включает в небе по ночам огни
		Почему уходит ночь с рассветом
		С каждым шагом забирая дни

		Если бы взять и время остановить
		Задержать секундной стрелки бег на миг
		Может быть мы успеем на край земли
		Разбежавшись прыгнуть вниз, в облаках зависнуть

		По ночам на небе светят звезды
		И у ног твоих опять морской прибой
		Как остановить? Как мне этот миг запомнить?
		И забрать, забрать его с собой

		Если бы взять и время остановить
		Задержать секундной стрелки бег на миг
		Может быть мы успеем на край земли
		Разбежавшись прыгнуть вниз, в облаках зависнуть

		Если бы взять и время остановить
		Задержать секундной стрелки бег на миг
		Может быть мы успеем на край земли
		Разбежавшись прыгнуть вниз, в облаках зависнуть
		`,

    'Ещё один день': `
		Твои глаза горят желанием и я не сплю
		Что хочешь ты я без конца тебе дарю
		На красный свет по тротуарам и двойной сплошной
		Летит сигнал FM волны чтобы побыть с тобой

		В потоке дней не замечаю я порой тебя
		Закрыв глаза, иду на звук, это сильней меня
		Один, пять, шесть, четыре, восьмь набираю код
		Взломав пароль, я твой каприз, твой плач и твоя боль

		Ещё один день, ещё одна ночь
		Я закрываю глаза и одинокий дождь
		Не в силах ничем помочь
		Ещё одна ночь, размытые дни
		То, что вчера ещё было в руках
		Сегодня больше не найти
		`,

    'Если когда-нибудь': `
		Если когда-нибудь где-нибудь кто-нибудь выдумал новый звук
		Я сочиню тебе песню, ритм-мой сердца стук
		Пусть мало слов, так мало аккордов, только всё от души
		С каждой минутой, с каждой секундой чаще со мной дыши
		Вновь закрывая глаза, погружаюсь я
		Всей головой в небо
		А на ресницах твоих замирая тают кусочки снега
		Не понимаешь, не понимаю, только остатки лета
		Дарят тепло твоих глаз. Как ты живешь сейчас?

		Если когда-нибудь где-нибудь кто-нибудь новый откроет мир
		Мир только для тебя, мир там, где нет меня
		Без проявлений эмоций и чувств полон фальшивой страсти
		Ты сохранишь на счастье, я разобью на части
		Вновь закрывая глаза, погружаюсь я
		Всей головой в небо
		А на ресницах твоих замирая тают кусочки снега
		Не понимаешь, не понимаю, только остатки лета
		Дарят тепло твоих глаз. Как ты живешь сейчас?

		Если когда-нибудь где-нибудь кто-нибудь
		Если когда-нибудь где-нибудь кто-нибудь
		Если когда-нибудь где-нибудь кто-нибудь
		Если когда-нибудь где-нибудь кто-нибудь
		Если когда-нибудь где-нибудь кто-нибудь
		Если когда-нибудь где-нибудь кто-нибудь
		Если когда-нибудь где-нибудь кто-нибудь
		Если когда-нибудь где-нибудь кто-нибудь
		`,

    'Прости меня': `
		Прости меня за то, что я любил
		Прости меня за нежные слова
		Прости меня за то, что больше никогда
		Не полюблю тебя

		Прости меня за то, что был так мил 
		Прости меня за ночи до утра
		Прости меня за то, что быстро так забыл
		И никогда не полюблю тебя

		Сколько ещё границ надо нам перейти?
		Сколько же серых лиц встретим мы на пути?
		В спешке ловлю сигнал, только в который раз не твой
		Линии на песке лишь вызывают грусть
		Парусник в далеке я прочитать боюсь
		Искренность в дневнике, что написала ночью мне

		Прости меня за то, что был не смел
		И очень часто сказкам верил я
		Прости меня прошу за то, что не успел
		И потерял тебя

		Прости меня бывает в жизни так
		Встречаются, расходятся порой
		Прости меня за то, что был такой дурак 
		Из поезда помашешь мне рукой

		Сколько ещё границ надо нам перейти?
		Сколько же серых лиц встретим мы на пути?
		В спешке ловлю сигнал, только в который раз не твой
		Линии на песке лишь вызывают грусть
		Парусник в далеке я прочитать боюсь
		Искренность в дневнике, что написала ночью мне

		Прости меня за то, что я любил
		`,

    'Без тебя': `
		Ну зачем опять ночь? Ну зачем опять день?
		Без тебя не важно всё и я хожу, как тень
		Утонул закат в ночи и так больно хоть кричи
		Зажигает время в небе новые огни

		Без тебя бывает в жизни так
		Какой-нибудь пустяк становится бедой
		Без тебя я сделал всё, что смог
		Тропою на восток, лишь только быть с тобой

		Облака в ночи тают, раскрывают все тайны
		Что хранила сотни лет далёкая звезда
		Корабли летят выше, превращая в точки крыши
		Наблюдая сверху, как вращается земля 

		Ведь Без тебя бывает в жизни так
		Какой-нибудь пустяк становится бедой
		Без тебя я сделал всё, что смог
		Тропою на восток, лишь только быть с тобой

		Без тебя бывает в жизни так
		Какой-нибудь пустяк становится бедой
		Без тебя я сделал всё, что смог
		Тропою на восток, лишь только быть с тобой
		`,

    'Когда упадут звёзды': `
		Когда ты меня полюбишь, когда ты будешь одна
		Меня уже в мире не будет, вместо меня тишина
		Пылью лицо обвеешь, к губам твоим прикоснусь
		Я стану навек твоим, с тобой навек сольюсь

		Когда упадут звёзды, когда упадёт небо
		Когда ты станешь взрослой, родители станут пеплом
		Когда упадут звёзды, когда ты будешь одна
		Меня уже в мире не будет, вместо меня тишина

		Но пылью судьба жестока, дождём она смоет меня
		И снова судьба и снова, меня заберёт и тебя
		И станешь ты тоже пеплом, мы снова с тобой сольёмся
		И больше никто не сможет с любовью нашей бороться

		Когда упадут звёзды, когда упадёт небо
		Когда ты станешь взрослой, родители станут пеплом
		Когда упадут звёзды, когда ты будешь одна
		Меня уже в мире не будет, вместо меня тишина

		Когда упадут звёзды, когда упадёт небо
		Когда ты станешь взрослой, родители станут пеплом
		Когда упадут звёзды, когда ты будешь одна
		Меня уже в мире не будет, вместо меня тишина
		`,

    Парк: `
		Сидели в парке, пели песни о весне
		Игриво жмурились на солнце
		На дворе зима. Ну где же эти дни?
		Как сердцу дороги они!
		А ветер в небо улетает, звёзды дарит
		Тем, кто скучает в ночной тиши 
		Когда нибудь он и тебя в ночи поймает
		В пустынном парке, ты только жди

		Нам пели песни птицы и улыбался дождь
		Гирляндой радужных созвучий
		И в этом парке оказались я и ты
		Судьба, а может просто случай
		Помнишь, как с тобой сидели вдаль смотрели
		Искали главные слова
		Слова, которых мы сказать так и не сумели
		И парк замёрз и ты ушла

		Вот за окном весна разбудит солнце ото сна 
		Всё то, что спряталось под снегом
		И оживёт наш чудный парк,
		Я так хочу, чтоб было так
		Скорее наступило лето
		И может быть мы в этот парк ещё вернёмся
		Нам слов не надо, просто помолчил
		И вновь засветит так же солнце в небес оконце
		Плывущих мимо снежных облаков
		И что-то вдруг внутри проснётся
		И вновь вернётся
		К нам этим летом из зимних снов
		`,

    'Одинокая звезда': `
		Закрытые двери, омрачает лишь то,
		Что нет ключей у тебя давно
		Но видно такая у тебя судьба
		Смотреть по ночам в небеса

		Пустынные улицы, над городом дождь
		И капля воды или слеза
		И весь этот мир, весь этот долбаный мир
		Не стоит он тебя

		Твои ноги устали, но надо идти 
		Забыв о боли, забыв о лжи 
		Они родились под счастливой звездой 
		А ты живёшь лишь мечтой

		Но знай, что где-то далеко
		Где-то высоко 
		Где-то горит твоя 
		Одинокая звезда 
		`,

    'Начни с себя': `
		Так много грязи и скучных мин 
		Ты безразличен, невозмутим 
		Всё будет лучше само собою
		Поможет случай, влезать не стоит
		Гораздо проще сидеть на месте чего-то ждать

		Недопонимание или не желание понять
		Ничьи другие причины
		Своего несчастья, ты строишь планы
		Убрать изъяны ты очень хочешь
		И сделать лучше
		Узнать бы только с чего начать

		Начни с себя и может в этом мире
		Будет меньше грустных лиц
		Начни и улыбнись!
		Начни с себя и может в этом мире
		Будет больше честных глаз
		Начни прямо сейчас

		Начни с себя и может в этом мире
		Будет меньше грустных лиц
		Начни и улыбнись!
		Начни с себя и может в этом мире
		Будет больше честных глаз
		Начни прямо сейчас
		`,

    Далеко: `
		Давно не слышал я в дверь стуков
		Давно не слышал твоих звуков
		Давно не слышал я тех скрипов
		Что нежно ласкают слух
		Казалось будто я стал старше
		И стало меньше в словах фальши
		И совершенно не замечая 
		Забыл про друзей и подруг

		Просто ты от меня далеко
		Между нами километры пути
		Между нами платформы метро
		Между нами прошедшие дни 

		Остались в памяти дни лета
		Искал тебя я в толпе где-то
		Сквозь серый дым огоньки света
		Неверный сказали путь
		И в серых лицах искал тоже
		Черты лица на твои схожи
		Неугомонных простых прохожих
		Что рядом с тобою живут

		Просто ты от меня далеко
		Между нами километры пути
		Между нами платформы метро
		Между нами прошедшие дни 
		Миллионы несказанных слов
		Между нами остались звонки
		И осталось какое-то странное чувство
		Что я умираю с тоски 
		`,

    'С первым снегом': `
		Без выходных вращается земля
		И ты не остановишь время
		Как не старайся ничего вернуть нельзя
		И не осилить, не успеем
		И вверх полёт, стремительный полёт
		Да только вниз летим быстрее
		И что нас ждёт, за поворотом ждёт
		Мы не спешим узнать, успеем!

		С первым, с белым, с первым снегом
		Растворяется мечта
		Тает на глазах, как хлопья снега
		Как не старайся ничего вернуть нельзя
		Остаётся ждать прихода лета
		`
}
