// ТЕКСТЫ ПЕСЕН С АЛЬБОМА "backToSchool"
export const texts_backToSchool = {
    Выпускница: `
		Очень просто ты стала взрослой
		Долгожданный выпускной позади
		Приходишь поздно ты так несносна
		И так хочется гулять, но ты пойми
		Годы лучшие твои впереди
		По ступенькам мчишься вниз
		Там в безоблачной дали проводишь дни
		Твои мысли чисты и искренни
		О принце на коне в волшебной стране
		Не забывай там обо мне
		Ты стала взрослой
		Жизнь твоя серьезна
		Появились проблемы и дела
		Очень просто по ночам смотри на звезды
		Позабудь о всем на свете
		Отвечай веселью "да"
		Отвечай веселью "да"
		Отвечай унынью "нет"
		Помни раз и навсегда мой совет
		Мой совет`,

    Ботаник: `
		Я занимаюсь спортом, хожу в поход на лыжах
		Я очень умный парень, но только плохо вижу
		Я никогда не собирал траву и отчего так происходит никак я не пойму
		Меня вокруг ботаником зовут и всевозможной грязью
		Всевозможной грязью льют

		Досадный свой недуг скрывать я не пытался
		В библиотеку утром упрямо собирался
		И каждый день как тапки и значки, я одевал свои любимые очки
		Мне наплевать, пусть дразнятся вокруг
		Я сам себе и враг, я сам себе и друг, лучший друг
		Ну как же так, опять смеются все вокруг

		Тупым критином не прослыл, бывал и добрым я и злым 
		Носил всегда свои очки и самым умным в классе был

		Вот все прошло, родных очков давно уж нет
		Я всем назло сквозь линзы вижу белый свет
		Как первый раз, я подняв голову иду
		Кругом ботаники на радость всем, а может на беду
		`,

    Кудряшки: `
		Я лежу в палате №6
		Меня кормят таблетками, у меня всё есть
		И психам в палату мою открыта дорога
		Суну голову в очко, залезу на трамплин
		А зовут меня ...
		Таких дураков, как я, осталось немного

		На башке моей кудряшки, ла-ла-ла-ла-ла
		Я в красивенькой рубашке, ла-ла-ла-ла-ла
		Лучше нет никого, лучше нету никого о-о-о
		Кроме меня одного

		У меня моднявый причесон
		По ночам мне снится один и тот же сон 
		Как я с Арией пою песню лучшую свою
		Я не пью, я не курю, мне девочки не нравятся
		До 100 лет я проживу, я не хочу состарится
		Лучше сам себе я буду нравится

		На башке моей кудряшки, ла-ла-ла-ла-ла
		Я в красивенькой рубашке, ла-ла-ла-ла-ла
		Лучше нет никого, лучше нету никого о-о-о
		Кроме меня одного
		`,

    Хорошо: `
		Улыбаешься прохожим прыгаешь по лужам
		Пусть грязный, ну и что же?
		Сегодня день хороший, а значит всё сегодня в кайф
		Солнце подмигнёт рыжим глазом
		Девчонки улыбаются, виляя своим тазом
		Сегодня день хороший, на улице бушует май!

		А как мне хорошо!
		И вроде что-то не хватает и я не знаю что
		Я буду танцевать
		А может просто взять и заново начать

		Все невзгоды нипочем в этот светлый день
		Я отрываюсь как хочу
		И пока кеды на ногах, пиво в рюкзаке
		Любое дело по плечу

		А как мне хорошо!
		И вроде что-то не хватает и я не знаю что
		Я буду танцевать
		А может просто взять и заново начать

		А как мне хорошо!
		И вроде что-то не хватает и я не знаю что
		Я буду танцевать
		А может просто взять и заново начать
		`,

    'Песенка для девочек': `
		Что случилось с тобой? Мне тебя не узнать
		Отчего же ты стала другой?
		И упавшие звёзды не хочешь считать
		Ты зовёшь это глупой игрой
		Далеко позади наши светлые дни
		Впереди долгий миг ожиданья
		И все наши мечты уж тебе не нужны
		Ты сказала им всем до свидания

		Говоришь, что ты стала другой, другой
		Но в душе ты осталась прежней
		Я прошу тебя лишь об одном, о том 
		Будь такой же красивой и нежной!
		Будь такой же красивой и нежной!
		Будь такой же красивой и нежной!
		`,

    'В первый раз': `
		В первый раз помню, как сейчас
		В первый раз гордо в первый класс 
		В первый раз удивили нас
		Всё бывает в первый раз
		В первый раз огни стадионов
		В первый раз рваные струны
		В первый раз получил в левый глаз

		В первый раз фото высший класс
		В первый раз я увидел вас 
		В первый раз взялся за дело
		И неловко и неумело
		Если долго-долго мучиться
		Не в первый раз что-нибудь получится
		Не обращай внимание на глупый хохот
		Ведь для первого раза всё не так уж плохо
		`,
    Она: `
		Все достали, всё достало
		Как от этого ты устала
		Надоели безумства и скучные дни
		По утрам просыпаться в восемь
		Надоело, и никто не спросит
		Не узнает, как дела твои

		И даже дождь на рассвете не разбудит её
		Куда спешить? Ведь никто не ждёт
		И никому не нужна, тоскливо спит у окна
		Она

		Замерзала под жгучим ветром
		Так хотела вернуться в лето
		Так хотела немного тепла
		Просидела всю ночь в подъезде
		Написала две новые песни
		А под утро уснула одна

		И даже дождь на рассвете не разбудит её
		Куда спешить? Ведь никто не ждёт
		И никому не нужна, тоскливо спит у окна
		Она
		`,

    Далеко: `
		Давно не слышал я в дверь стуков
		Давно не слышал твоих звуков
		Давно не слышал я тех скрипов
		Что нежно ласкают слух
		Казалось будто я стал старше
		И стало меньше в словах фальши
		И совершенно не замечая 
		Забыл про друзей и подруг

		Просто ты от меня далеко
		Между нами километры пути
		Между нами платформы метро
		Между нами прошедшие дни 

		Остались в памяти дни лета
		Искал тебя я в толпе где-то
		Сквозь серый дым огоньки света
		Неверный сказали путь
		И в серых лицах искал тоже
		Черты лица на твои схожи
		Неугомонных простых прохожих
		Что рядом с тобою живут

		Просто ты от меня далеко
		Между нами километры пути
		Между нами платформы метро
		Между нами прошедшие дни 
		Миллионы несказанных слов
		Между нами остались звонки
		И осталось какое-то странное чувство
		Что я умираю с тоски 
		`,

    'Наступит тот день!': `
		Скоро наступит тот день
		Когда солнце погаснет и лишь мрачная тень
		Закроет всю землю тьмой
		Дождём из пепла, чёрной листвой

		Без солнца замёрзнет родник
		А выпавший снег не расстает весной 
		И лишь одинокий крик 
		Нам скажет о том, что есть кто-то живой 

		В домах погаснут огни 
		Забытую куклу никто не возьмёт 
		Глобальные мысли мои 
		На жёлтой бумаге никто не прочтёт 

		Лишь ветер в закрытую дверь
		Осеннюю песню мне тихо споёт
		Лишь одинокая смерть 
		По мёртвой планете тоскливо идёт
		`,

    'Помутнело в глазах моих': `
		Помутнело в глазах моих
		Тело тихо от боли стонет
		Безуспешно колдуют врачи надо мной 
		Не стоит!
		Сердце ход замедляет шаги
		Сердце борется и плачет
		В опустевших глазах лишь немые зрачки
		И значит...

		Моряки возвращаются в порт
		Возвращаются птицы домой
		Не вернутся лишь те, что ушли навсегда
		Дверь закрыв за собой
		Белый свет и закончен путь
		Не вернусь я назад никогда
		Вспоминаю мгновенья, вот я был
		И ушел навсегда!

		Я не увижу больше снов
		Я не увижу больше солнца свет
		Я не услышу добрых слов
		Меня нет!
	`
}
