// ТЕКСТЫ ПЕСЕН С АЛЬБОМА "НИКТО НЕ ЖДЁТ"
export const texts_nobody = {
    Город: `
		По проводам, по рельсам навстречу метро
		Несусь я сшибая столбы
		И в окнах размытых домов
		Остались остатки мечты

		А этот город вновь улыбки прячет
		Под зеркальным небом всё так лживо в нём
		И ничего не значит, только небо плачет
		Вновь пылает болью, проливным дождём

		На кольцевой не встретишь меня и не жди
		Мой путь лежит только вперёд
		Не знаю другого пути
		И что впереди меня ждёт

		Я задыхаюсь здесь в пыли дорог и стёкол
		Разбитых светофоров и цветных витрин
		Карманых небоскрёбов, сотнях переходов
		Бесонечной суете твоих машин

		Закрываю глаза, этот город уснул
		На бульварах и парках погасли огни
		Дремлет старый трамвай и не слышится вой
		Под землёю в метро остаются вдали
		Эти дни подожди город, просто постой
		Дай мне время, ещё хотя пару часов
		И вот один на один в неравной схватке с тобой
		Но я не умер, ведь я всё еще живой
		`,

    Время: `
		Я не знаю, кто придумал это
		Кто включает в небе по ночам огни
		Почему уходит ночь с рассветом
		С каждым шагом забирая дни

		Если бы взять и время остановить
		Задержать секундной стрелки бег на миг
		Может быть мы успеем на край земли
		Разбежавшись прыгнуть вниз, в облаках зависнуть

		По ночам на небе светят звезды
		И у ног твоих опять морской прибой
		Как остановить? Как мне этот миг запомнить?
		И забрать, забрать его с собой

		Если бы взять и время остановить
		Задержать секундной стрелки бег на миг
		Может быть мы успеем на край земли
		Разбежавшись прыгнуть вниз, в облаках зависнуть

		Если бы взять и время остановить
		Задержать секундной стрелки бег на миг
		Может быть мы успеем на край земли
		Разбежавшись прыгнуть вниз, в облаках зависнуть
		`,

    'Ещё один день': `
		Твои глаза горят желанием и я не сплю
		Что хочешь ты я без конца тебе дарю
		На красный свет по тротуарам и двойной сплошной
		Летит сигнал FM волны чтобы побыть с тобой

		В потоке дней не замечаю я порой тебя
		Закрыв глаза, иду на звук, это сильней меня
		Один, пять, шесть, четыре, восьмь набираю код
		Взломав пароль, я твой каприз, твой плач и твоя боль

		Ещё один день, ещё одна ночь
		Я закрываю глаза и одинокий дождь
		Не в силах ничем помочь
		Ещё одна ночь, размытые дни
		То, что вчера ещё было в руках
		Сегодня больше не найти
		`,

    'Моё сердце': `
		Моё сердце на две трети изо льда
		Это место не расстает никогда
		Не бушуют ураганы и дожди
		В этом сердце больше нет любви

		Так бывает, просыпается весна
		Тают льдины, отпускают холода
		Моё сердце снова греет меня
		В моём сердце больше нет тебя

		Твои недели своё отпели
		Сыграли шутку и надоели
		Пока!, не осталось больше следа
		И в моём сердце играют краски
		Переводя оранжевый в красный
		Привет!, здесь есть всё, только нет тебя
		`,

    'Мартовская кровь': `
		Весна, о чудная пора!
		Мы можем с ночи до утра
		Гитара, парк, девчонки, вновь улыбки и амуры
		Каждый из нас на что горазд
		С вопросом даст или не даст
		Всё в своё время, не спеши
		Дома уже уснули

		И каждый день для нас, как новый бой
		Весною дома прозябают идиоты
		Родился в марте, значит мартовская кровь
		Эй, город ждёт, узнай же кто ты
		Весна, любовь, гитара, ноты

		Девчонкам нравятся цветы, но идеала красоты
		Кроме тебя я не встречал, ты, детка, это знаешь
		Гуляют по ночам коты, но развели уже мосты
		Опять скамейка и кусты, ты опять расстаешь

		Каждая ночь для нас, как новый бой
		Весною дома прозябают идиоты
		Родился в марте, значит мартовская кровь
		Эй, город ждёт, узнай же кто ты
		Весна, любовь, гитара, ноты
		`,

    'На свидание с ветром': `
		Ты сделал это сам
		Ты рассказал подругам и лучшим друзьям
		Что от всего устал
		И что давно пора искать новый причал
		Поднять повыше свой парус
		Поймать дыхание ветра
		И бросить всё, что осталось
		В давно забытое где-то

		На свидание с ветром
		На свидание к новым городам
		Пробежать по свету
		И увидеть сотни разных стране
		На свидание с небом
		На свидание с синею рекой
		Пробежать по свету
		На прощание махнув рукой

		Шеренги пыльных  дорог
		Ты их пройдешь легко, ведь ты на всё готов
		Сердце поможет в пути
		Твой компас, твой маяк исправно бьётся в груди
		Поднять повыше свой парус
		Поймать дыхание ветра
		И бросить всё, что осталось
		В давно забытое где-то

		На свидание с ветром
		На свидание к новым городам
		Пробежать по свету
		И увидеть сотни разных стране
		На свидание с небом
		На свидание с синею рекой
		Пробежать по свету
		На прощание махнув рукой
		`,

    'Посмотрю в небеса': `
		Посмотрю в небеса и станет грустно вновь
		Рядом нет тебя, где-то ходит моя любовь
		Снова жду твой ответ, но его всё нет и нет
		И холодный свет падает мне вслед

		Мне трудно жить, мне нечем дышать
		Остался один выход тихо умирать
		И никто не спасёт, не скажет люблю
		И выход один, я ухожу

		Я вернулась сюда в этот серый мир без слов
		Я не верю в чудо, чудо-это любовь
		Но, в нотной тетради сплошная пустота
		Там, где ты меня нет, где любовь нет меня

		Я ухожу в небытие, меня забудут не найдут
		И в тихой музыке моей любви все ноты умрут
		Я буду приходить, смотреть на белый океан
		Ну почему же мы не вместе? Это обман!
		`,

    'Никто не ждёт': `
		Проснись и распахни своё окно, уже светло
		И погасли фонари, ушли все сны
		Из крана мутная вода, как всегда, течёт
		Горячий кофе на столе, никто не ждёт

		Взгляни, а там знакомое лицо через открытое окно
		Слышно как диктор говорит, что всем нам крупно повезло
		Она пьёт кофе или чай и нервно курит и молчит
		Двадцатый год, но её никто не ждёт
		Никто не ждёт!
		`
}
